Repository: andriiPohodin/Checklist
Catalog: Checklist/*.lproj/Localizable.strings
Languages: uk

source: Log In
uk: Увійти

# signUp
source: Don't have an account?
uk: Намає облікового запису?

# selectDrone
source: Select a drone
uk: Оберіть дрон

# selectProgram
source: Mapping source
uk: Спосіб картування

# nextBtnTitle
source: Next
uk: Далі

# previousBtnTitle
source: Previous
uk: Назад

# quickStartGuideSectionTitle
source: Quick start guide
uk: Швидкий старт

# quickStartGuideSectionDescription
source: Prepare your equipment to work
uk: Створення нового облікового запису користувача, активація і підготовка пристроїв

# indoorSectionTitle
source: Indoor preparations
uk: Офісна підготовка

# outdoorSectionTitle
source: In the field preparations
uk: Польова підготовка

# indoorSectionDescription
source: Preparations needed to be done before leaving. PC, power outlet and Internet connection required
uk: Підготовка, яку необхідно виконати перед виїздом. Наявність комп'ютера та стабільного інтернету обов'язкова

# outdoorSectionDescription
source: Preparations needed to be done after arriving on site. No PC or power outlet required
uk: Підготовка, яку необхідно виконати після прибуття на локацію. Наявність комп'ютера та інтернету необов'язкова

source: Step
uk: Крок
